[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "fontsource",
  "dashboard-navigator",
  "pexels-banner",
  "obsidian-emoji-toolbar",
  "nerdfont-icon-picker",
  "obsidian-table-generator"
]