[
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "fontsource",
  "dashboard-navigator",
  "pexels-banner",
  "obsidian-emoji-toolbar",
  "obsidian-table-generator",
  "code-styler",
  "metaedit",
  "quickadd",
  "codestats",
  "metadata-menu",
  "advanced-canvas",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "extract-url",
  "editing-toolbar",
  "obsidian-spaced-repetition",
  "obsidian-advanced-uri",
  "obsidian-read-it-later",
  "data-cards",
  "obsidian-book-search-plugin",
  "obsidian-chartsview-plugin",
  "cmdr",
  "obsidian-charts"
]